<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁o	-8
▁s	-9
at	-10
en	-11
▁c	-12
▁w	-13
es	-14
nd	-15
is	-16
or	-17
it	-18
ed	-19
▁p	-20
al	-21
▁of	-22
▁b	-23
▁f	-24
an	-25
▁in	-26
ar	-27
ing	-28
▁and	-29
ou	-30
▁m	-31
ic	-32
▁to	-33
ion	-34
▁d	-35
as	-36
ro	-37
le	-38
▁h	-39
ent	-40
▁th	-41
▁T	-42
il	-43
▁re	-44
ct	-45
▁e	-46
om	-47
st	-48
▁l	-49
▁n	-50
ve	-51
ly	-52
▁A	-53
▁be	-54
▁S	-55
ol	-56
se	-57
▁is	-58
ation	-59
▁g	-60
id	-61
im	-62
▁C	-63
ce	-64
ra	-65
ut	-66
et	-67
ot	-68
ur	-69
▁I	-70
ch	-71
▁for	-72
ig	-73
▁on	-74
ow	-75
▁The	-76
▁that	-77
ver	-78
▁u	-79
ir	-80
▁st	-81
am	-82
▁1	-83
▁M	-84
ad	-85
ay	-86
▁as	-87
el	-88
ul	-89
ith	-90
her	-91
▁P	-92
▁,	-93
▁B	-94
▁con	-95
▁pro	-96
▁(	-97
▁with	-98
▁an	-99
ter	-100
▁wh	-101
▁y	-102
▁al	-103
▁are	-104
if	-105
▁H	-106
▁or	-107
▁it	-108
th	-109
od	-110
ist	-111
ge	-112
ment	-113
▁W	-114
▁.	-115
op	-116
ers	-117
▁was	-118
▁de	-119
ate	-120
▁D	-121
ere	-122
ies	-123
▁R	-124
▁he	-125
us	-126
▁by	-127
▁F	-128
ill	-129
ab	-130
um	-131
ore	-132
est	-133
▁ex	-134
rom	-135
▁E	-136
▁at	-137
ac	-138
▁com	-139
and	-140
▁2	-141
os	-142
ri	-143
res	-144
ess	-145
ld	-146
▁N	-147
ect	-148
▁su	-149
ity	-150
em	-151
our	-152
▁v	-153
ain	-154
▁"	-155
▁G	-156
▁from	-157
▁L	-158
ive	-159
nt	-160
qu	-161
ant	-162
pp	-163
igh	-164
ud	-165
ke	-166
▁se	-167
▁-	-168
oc	-169
ort	-170
iv	-171
▁ha	-172
00	-173
▁ch	-174
▁r	-175
ew	-176
un	-177
art	-178
▁not	-179
▁O	-180
ure	-181
ical	-182
ial	-183
▁J	-184
▁In	-185
▁sh	-186
▁le	-187
ear	-188
ich	-189
all	-190
og	-191
▁have	-192
▁can	-193
▁sp	-194
pt	-195
▁en	-196
ight	-197
rou	-198
gh	-199
ated	-200
ther	-201
▁U	-202
ard	-203
ost	-204
▁this	-205
ould	-206
▁ab	-207
ag	-208
ions	-209
ec	-210
▁19	-211
ine	-212
▁you	-213
ust	-214
ast	-215
▁wor	-216
▁pl	-217
out	-218
ell	-219
ap	-220
ome	-221
▁which	-222
ans	-223
ff	-224
▁int	-225
▁we	-226
▁im	-227
du	-228
ip	-229
▁their	-230
ong	-231
ak	-232
▁us	-233
act	-234
age	-235
ous	-236
▁k	-237
▁were	-238
ia	-239
ary	-240
red	-241
ide	-242
▁Th	-243
▁cont	-244
▁whe	-245
per	-246
cc	-247
end	-248
▁inc	-249
iz	-250
ber	-251
▁comp	-252
ru	-253
▁ad	-254
▁all	-255
▁dis	-256
▁they	-257
ult	-258
orm	-259
▁his	-260
▁res	-261
ations	-262
▁=	-263
ood	-264
▁has	-265
▁St	-266
vel	-267
ater	-268
pl	-269
▁more	-270
ib	-271
▁but	-272
▁cl	-273
so	-274
▁per	-275
ks	-276
▁other	-277
ry	-278
ence	-279
▁K	-280
▁will	-281
ally	-282
▁ne	-283
▁man	-284
▁do	-285
ild	-286
ame	-287
▁one	-288
able	-289
are	-290
av	-291
▁who	-292
ass	-293
▁ar	-294
ign	-295
ord	-296
ind	-297
ance	-298
ish	-299
▁un	-300
ach	-301
ep	-302
▁also	-303
au	-304
▁Ch	-305
ub	-306
ress	-307
ction	-308
ase	-309
ice	-310
ition	-311
▁me	-312
▁te	-313
ory	-314
▁part	-315
mer	-316
reat	-317
▁j	-318
ount	-319
ire	-320
▁app	-321
ents	-322
ack	-323
▁@	-324
ose	-325
ace	-326
▁sc	-327
▁'	-328
▁out	-329
▁had	-330
ian	-331
ime	-332
ok	-333
▁ev	-334
ens	-335
one	-336
ound	-337
▁so	-338
ie	-339
▁imp	-340
▁V	-341
ree	-342
▁It	-343
ite	-344
ake	-345
▁your	-346
▁about	-347
ue	-348
▁3	-349
▁inf	-350
ric	-351
▁year	-352
ors	-353
ces	-354
).	-355
very	-356
▁been	-357
▁its	-358
ang	-359
▁pre	-360
▁bec	-361
▁rec	-362
▁than	-363
▁stud	-364
ates	-365
▁“	-366
▁up	-367
low	-368
olog	-369
ile	-370
▁ag	-371
▁sy	-372
rit	-373
▁comm	-374
▁may	-375
▁pe	-376
own	-377
vers	-378
▁This	-379
▁200	-380
ough	-381
erv	-382
ph	-383
ail	-384
irst	-385
▁them	-386
▁ra	-387
ond	-388
lud	-389
ays	-390
ike	-391
▁tw	-392
▁into	-393
nder	-394
▁Y	-395
▁tra	-396
▁qu	-397
ings	-398
ons	-399
▁over	-400
tern	-401
ll	-402
lic	-403
▁go	-404
▁there	-405
▁Un	-406
les	-407
▁when	-408
▁some	-409
hed	-410
▁would	-411
ren	-412
▁ro	-413
▁time	-414
ove	-415
▁20	-416
int	-417
▁sa	-418
rough	-419
iff	-420
ople	-421
ational	-422
-@	-423
▁@-@	-424
▁des	-425
ual	-426
▁kn	-427
te	-428
▁col	-429
▁ind	-430
▁new	-431
ms	-432
▁first	-433
▁rep	-434
▁cons	-435
▁work	-436
▁He	-437
we	-438
fter	-439
▁most	-440
lect	-441
wn	-442
ific	-443
ject	-444
▁bet	-445
▁includ	-446
▁these	-447
ious	-448
ause	-449
ments	-450
▁under	-451
ced	-452
▁act	-453
▁bl	-454
▁acc	-455
▁gen	-456
ys	-457
▁no	-458
▁two	-459
▁off	-460
▁people	-461
▁such	-462
▁rel	-463
ov	-464
▁4	-465
▁use	-466
ities	-467
velop	-468
▁only	-469
ook	-470
▁how	-471
▁diff	-472
stem	-473
ient	-474
ark	-475
iss	-476
amp	-477
▁tr	-478
uring	-479
ob	-480
ied	-481
▁5	-482
rib	-483
▁spec	-484
erm	-485
ning	-486
▁any	-487
ool	-488
ath	-489
▁produ	-490
▁As	-491
rop	-492
▁prov	-493
▁like	-494
),	-495
ative	-496
ular	-497
▁eff	-498
▁if	-499
▁att	-500
▁am	-501
▁18	-502
alth	-503
▁used	-504
ating	-505
▁ph	-506
old	-507
▁reg	-508
▁through	-509
als	-510
▁child	-511
ics	-512
round	-513
ts	-514
▁develop	-515
▁po	-516
..	-517
▁fe	-518
ne	-519
oss	-520
▁exp	-521
ng	-522
▁many	-523
land	-524
ited	-525
uc	-526
ased	-527
ise	-528
▁sur	-529
▁ob	-530
▁dec	-531
arch	-532
ade	-533
meric	-534
oth	-535
▁her	-536
▁Wh	-537
▁years	-538
▁what	-539
▁ac	-540
▁ass	-541
yp	-542
▁sub	-543
ered	-544
iet	-545
▁our	-546
▁co	-547
▁fl	-548
▁pr	-549
gan	-550
▁rem	-551
▁em	-552
▁need	-553
aw	-554
▁system	-555
ween	-556
fore	-557
ble	-558
hen	-559
ten	-560
ram	-561
▁Americ	-562
ures	-563
ange	-564
cy	-565
▁add	-566
ful	-567
row	-568
ower	-569
ife	-570
▁Al	-571
▁supp	-572
▁after	-573
▁201	-574
▁ear	-575
▁)	-576
ution	-577
▁between	-578
▁pres	-579
ible	-580
hes	-581
sel	-582
ink	-583
▁inv	-584
ick	-585
▁Re	-586
ert	-587
▁could	-588
ists	-589
▁num	-590
▁hel	-591
ility	-592
▁where	-593
ft	-594
▁cent	-595
ever	-596
▁sm	-597
ily	-598
ident	-599
ict	-600
ivers	-601
▁well	-602
▁high	-603
urn	-604
▁said	-605
▁form	-606
uch	-607
eth	-608
▁lar	-609
form	-610
▁water	-611
ont	-612
▁pol	-613
▁differe	-614
▁help	-615
▁should	-616
▁found	-617
▁bu	-618
xt	-619
▁inter	-620
its	-621
▁rese	-622
chool	-623
ines	-624
ract	-625
▁6	-626
ins	-627
▁An	-628
iew	-629
▁inst	-630
▁trans	-631
oy	-632
ology	-633
▁pub	-634
ural	-635
▁Com	-636
▁For	-637
ants	-638
ved	-639
▁–	-640
▁call	-641
▁disc	-642
▁New	-643
▁mod	-644
ism	-645
ollow	-646
ually	-647
▁count	-648
itt	-649
▁sec	-650
▁then	-651
cept	-652
▁ed	-653
▁long	-654
▁Ar	-655
▁|	-656
other	-657
▁she	-658
ience	-659
▁Pro	-660
▁pers	-661
cer	-662
ward	-663
ature	-664
▁inform	-665
▁car	-666
vern	-667
▁gener	-668
▁loc	-669
▁ref	-670
vent	-671
▁We	-672
▁because	-673
gy	-674
cess	-675
▁prog	-676
▁det	-677
▁sim	-678
▁during	-679
roup	-680
▁ext	-681
▁him	-682
cent	-683
chn	-684
io	-685
▁def	-686
▁those	-687
▁world	-688
ather	-689
▁end	-690
ork	-691
▁med	-692
▁199	-693
▁make	-694
led	-695
▁made	-696
▁very	-697
▁If	-698
▁ca	-699
▁Sp	-700
."	-701
▁incre	-702
▁just	-703
▁sign	-704
▁resp	-705
ck	-706
▁mon	-707
▁dist	-708
▁effect	-709
▁ent	-710
ros	-711
ically	-712
▁being	-713
ness	-714
▁gra	-715
000	-716
get	-717
▁follow	-718
▁hum	-719
orn	-720
▁even	-721
▁Se	-722
▁set	-723
▁result	-724
▁7	-725
▁dep	-726
▁import	-727
▁Sc	-728
▁see	-729
▁partic	-730
▁each	-731
▁health	-732
▁again	-733
hip	-734
iel	-735
▁var	-736
▁get	-737
ized	-738
aking	-739
▁How	-740
ished	-741
ues	-742
ives	-743
arm	-744
imes	-745
▁know	-746
▁information	-747
ix	-748
ale	-749
any	-750
ars	-751
iversity	-752
▁fam	-753
ince	-754
▁De	-755
▁art	-756
ages	-757
inal	-758
▁pat	-759
▁much	-760
▁typ	-761
▁same	-762
▁8	-763
▁aut	-764
oh	-765
▁own	-766
und	-767
ases	-768
▁before	-769
▁way	-770
gg	-771
▁different	-772
ruct	-773
▁fact	-774
▁(1	-775
ata	-776
ds	-777
▁cre	-778
▁pop	-779
▁exper	-780
▁requ	-781
▁children	-782
▁hist	-783
ran	-784
▁right	-785
▁10	-786
▁three	-787
▁lead	-788
▁both	-789
ined	-790
▁They	-791
▁ke	-792
ty	-793
ral	-794
▁group	-795
▁show	-796
ron	-797
▁But	-798
▁state	-799
iron	-800
ury	-801
▁Ind	-802
▁life	-803
ection	-804
ock	-805
▁9	-806
▁back	-807
▁On	-808
▁every	-809
▁number	-810
ven	-811
▁small	-812
irect	-813
▁min	-814
▁occ	-815
▁char	-816
ex	-817
outh	-818
▁mem	-819
▁commun	-820
▁serv	-821
▁There	-822
ah	-823
▁study	-824
▁school	-825
up	-826
ample	-827
▁ret	-828
ute	-829
con	-830
▁bo	-831
ting	-832
▁ser	-833
▁my	-834
▁while	-835
▁soc	-836
ax	-837
ody	-838
.,	-839
▁level	-840
ially	-841
▁comple	-842
▁av	-843
hem	-844
ters	-845
▁cur	-846
ier	-847
▁est	-848
ices	-849
▁find	-850
ene	-851
▁proble	-852
der	-853
orth	-854
▁test	-855
▁process	-856
▁now	-857
ton	-858
aj	-859
omen	-860
▁govern	-861
▁techn	-862
▁ins	-863
air	-864
read	-865
||	-866
ize	-867
▁expl	-868
▁str	-869
imate	-870
▁read	-871
▁report	-872
▁does	-873
ision	-874
,"	-875
rol	-876
ving	-877
▁Is	-878
▁did	-879
▁At	-880
▁main	-881
man	-882
way	-883
▁land	-884
att	-885
oun	-886
▁American	-887
▁person	-888
ides	-889
▁large	-890
cl	-891
ouse	-892
ash	-893
▁poss	-894
▁And	-895
ected	-896
▁important	-897
▁di	-898
▁day	-899
▁called	-900
▁contin	-901
▁bel	-902
ave	-903
▁power	-904
▁gl	-905
ger	-906
▁including	-907
ergy	-908
viron	-909
▁often	-910
▁less	-911
▁design	-912
ason	-913
▁lear	-914
ulation	-915
ves	-916
▁students	-917
▁good	-918
▁play	-919
▁sk	-920
▁conf	-921
▁treat	-922
▁food	-923
▁organ	-924
ared	-925
▁prot	-926
ium	-927
uss	-928
ivid	-929
ug	-930
▁down	-931
▁research	-932
ains	-933
▁point	-934
▁plan	-935
com	-936
▁public	-937
hers	-938
▁elect	-939
▁class	-940
▁op	-941
ull	-942
▁Con	-943
▁val	-944
▁University	-945
-1	-946
▁support	-947
▁Le	-948
bers	-949
osed	-950
rent	-951
illion	-952
▁cell	-953
▁Sh	-954
▁const	-955
ross	-956
self	-957
▁known	-958
ained	-959
ring	-960
▁United	-961
▁writ	-962
▁dise	-963
dition	-964
▁human	-965
ency	-966
ted	-967
akes	-968
▁must	-969
▁great	-970
▁using	-971
ital	-972
▁Ph	-973
▁though	-974
ired	-975
▁Eng	-976
▁consid	-977
▁som	-978
vironment	-979
▁hand	-980
.”	-981
▁around	-982
▁Res	-983
▁ris	-984
▁data	-985
acter	-986
▁take	-987
de	-988
▁met	-989
The	-990
iety	-991
▁grow	-992
ality	-993
▁sol	-994
▁direct	-995
oci	-996
itions	-997
▁Ad	-998
day	-999
eral	-1000
▁mat	-1001
raph	-1002
ris	-1003
▁[	-1004
▁When	-1005
▁These	-1006
ians	-1007
▁common	-1008
inc	-1009
▁second	-1010
iqu	-1011
0.	-1012
▁Col	-1013
▁air	-1014
iod	-1015
▁cour	-1016
reen	-1017
▁activ	-1018
▁care	-1019
ional	-1020
lish	-1021
▁You	-1022
,000	-1023
stand	-1024
▁adv	-1025
▁cor	-1026
els	-1027
▁Cl	-1028
▁15	-1029
ield	-1030
ording	-1031
▁equ	-1032
▁build	-1033
▁fun	-1034
ived	-1035
▁cle	-1036
▁redu	-1037
▁war	-1038
▁gu	-1039
▁desc	-1040
az	-1041
▁against	-1042
▁17	-1043
ajor	-1044
▁stand	-1045
the	-1046
ple	-1047
▁still	-1048
▁example	-1049
▁allow	-1050
▁mil	-1051
ner	-1052
▁pass	-1053
▁appro	-1054
conom	-1055
▁To	-1056
lished	-1057
▁area	-1058
▁sever	-1059
gin	-1060
▁place	-1061
▁present	-1062
▁sl	-1063
nce	-1064
▁vis	-1065
▁start	-1066
▁few	-1067
ission	-1068
▁States	-1069
▁near	-1070
aterial	-1071
ries	-1072
▁government	-1073
iving	-1074
▁early	-1075
▁12	-1076
▁aff	-1077
▁body	-1078
ames	-1079
line	-1080
▁look	-1081
iver	-1082
rist	-1083
▁dem	-1084
▁four	-1085
ources	-1086
iven	-1087
ior	-1088
▁percent	-1089
▁later	-1090
ified	-1091
▁—	-1092
▁National	-1093
ense	-1094
▁another	-1095
view	-1096
▁chang	-1097
▁fil	-1098
▁bro	-1099
rain	-1100
ination	-1101
ration	-1102
hor	-1103
ccess	-1104
▁cap	-1105
▁several	-1106
▁educ	-1107
▁mus	-1108
▁within	-1109
▁unt	-1110
▁last	-1111
▁orig	-1112
▁caus	-1113
erest	-1114
▁pur	-1115
▁Comm	-1116
▁Q	-1117
▁law	-1118
▁project	-1119
ization	-1120
▁Be	-1121
▁tem	-1122
▁All	-1123
▁beh	-1124
▁iss	-1125
▁What	-1126
▁old	-1127
ets	-1128
though	-1129
ik	-1130
▁oper	-1131
▁rest	-1132
eng	-1133
ern	-1134
▁light	-1135
agn	-1136
▁without	-1137
▁belie	-1138
▁pos	-1139
▁imm	-1140
▁Can	-1141
▁bre	-1142
ering	-1143
▁leg	-1144
▁quest	-1145
oms	-1146
▁major	-1147
ret	-1148
▁species	-1149
me	-1150
▁might	-1151
▁Pl	-1152
▁Ex	-1153
▁Z	-1154
less	-1155
▁However	-1156
▁program	-1157
ertain	-1158
ividual	-1159
▁prof	-1160
ently	-1161
arc	-1162
ids	-1163
ption	-1164
▁development	-1165
ohn	-1166
ograph	-1167
▁fore	-1168
ank	-1169
bs	-1170
arent	-1171
▁women	-1172
ats	-1173
▁material	-1174
▁ele	-1175
▁energy	-1176
atic	-1177
▁198	-1178
ological	-1179
▁spe	-1180
▁men	-1181
ina	-1182
▁ide	-1183
▁include	-1184
▁says	-1185
▁perform	-1186
ided	-1187
▁eng	-1188
▁Cent	-1189
▁phys	-1190
▁En	-1191
ended	-1192
▁rece	-1193
▁rele	-1194
atural	-1195
▁scient	-1196
▁ant	-1197
▁occur	-1198
▁meas	-1199
▁history	-1200
rodu	-1201
osp	-1202
▁eas	-1203
▁ter	-1204
ards	-1205
▁disease	-1206
▁econom	-1207
▁change	-1208
une	-1209
alk	-1210
▁par	-1211
▁pract	-1212
ator	-1213
▁:	-1214
▁since	-1215
ailable	-1216
▁16	-1217
▁record	-1218
▁&	-1219
▁anim	-1220
here	-1221
angu	-1222
ned	-1223
▁blood	-1224
use	-1225
▁control	-1226
▁John	-1227
▁ve	-1228
▁opp	-1229
▁bas	-1230
▁interest	-1231
▁environment	-1232
▁sym	-1233
ource	-1234
▁think	-1235
▁low	-1236
▁es	-1237
▁open	-1238
lu	-1239
▁individual	-1240
urop	-1241
▁mar	-1242
▁mark	-1243
▁want	-1244
ien	-1245
rid	-1246
▁period	-1247
▁prop	-1248
ites	-1249
itive	-1250
▁family	-1251
▁Or	-1252
▁ident	-1253
▁head	-1254
sy	-1255
▁particular	-1256
min	-1257
ised	-1258
▁until	-1259
▁Wor	-1260
par	-1261
▁say	-1262
,”	-1263
▁name	-1264
ek	-1265
▁$	-1266
▁fin	-1267
ittle	-1268
▁following	-1269
▁11	-1270
ote	-1271
▁become	-1272
▁run	-1273
mber	-1274
▁Brit	-1275
▁understand	-1276
▁among	-1277
ential	-1278
▁product	-1279
▁tre	-1280
▁Te	-1281
▁move	-1282
▁million	-1283
▁addition	-1284
20	-1285
▁Christ	-1286
▁current	-1287
▁pri	-1288
▁view	-1289
ley	-1290
ining	-1291
ird	-1292
▁meth	-1293
▁home	-1294
▁top	-1295
▁God	-1296
cing	-1297
▁cult	-1298
olution	-1299
ling	-1300
idence	-1301
abor	-1302
▁month	-1303
ww	-1304
▁sing	-1305
ably	-1306
▁impro	-1307
▁US	-1308
urope	-1309
▁pot	-1310
pr	-1311
▁risk	-1312
▁areas	-1313
ify	-1314
▁real	-1315
▁available	-1316
ged	-1317
tt	-1318
▁don	-1319
▁order	-1320
ode	-1321
▁best	-1322
irc	-1323
▁appear	-1324
ole	-1325
ention	-1326
▁el	-1327
▁lim	-1328
stit	-1329
▁became	-1330
ilar	-1331
▁invol	-1332
▁rad	-1333
▁hig	-1334
▁War	-1335
▁non	-1336
ability	-1337
oint	-1338
▁country	-1339
▁here	-1340
▁success	-1341
ane	-1342
ories	-1343
▁local	-1344
sp	-1345
rap	-1346
▁tri	-1347
icle	-1348
▁By	-1349
▁Ear	-1350
▁Europe	-1351
▁social	-1352
▁proper	-1353
▁Af	-1354
▁based	-1355
▁One	-1356
▁Med	-1357
▁along	-1358
▁;	-1359
▁too	-1360
▁pain	-1361
ggest	-1362
▁fre	-1363
▁century	-1364
gen	-1365
urther	-1366
iness	-1367
▁del	-1368
ways	-1369
▁provide	-1370
▁given	-1371
ember	-1372
por	-1373
▁list	-1374
▁Bl	-1375
▁possible	-1376
▁Germ	-1377
▁polit	-1378
ends	-1379
▁times	-1380
▁anal	-1381
▁After	-1382
ober	-1383
▁team	-1384
ued	-1385
aken	-1386
resent	-1387
▁object	-1388
sc	-1389
▁May	-1390
▁book	-1391
▁cost	-1392
▁death	-1393
▁suggest	-1394
ternational	-1395
2.	-1396
▁author	-1397
▁mov	-1398
▁dev	-1399
▁vol	-1400
▁cause	-1401
ither	-1402
iter	-1403
▁signific	-1404
ured	-1405
▁describ	-1406
▁0	-1407
ients	-1408
▁So	-1409
eg	-1410
▁World	-1411
ental	-1412
▁197	-1413
▁Ge	-1414
oot	-1415
▁Some	-1416
▁short	-1417
▁better	-1418
ope	-1419
▁bi	-1420
▁age	-1421
▁fac	-1422
▁Mar	-1423
▁che	-1424
▁et	-1425
▁langu	-1426
▁turn	-1427
▁crit	-1428
▁post	-1429
vious	-1430
▁others	-1431
eb	-1432
ances	-1433
▁far	-1434
▁press	-1435
▁prom	-1436
▁method	-1437
▁little	-1438
▁means	-1439
▁treatment	-1440
ones	-1441
ored	-1442
ogn	-1443
▁however	-1444
▁character	-1445
cial	-1446
▁cond	-1447
face	-1448
ler	-1449
ills	-1450
▁days	-1451
1.	-1452
▁14	-1453
alf	-1454
▁mean	-1455
▁sw	-1456
to	-1457
ploy	-1458
▁North	-1459
▁offic	-1460
▁case	-1461
oks	-1462
aim	-1463
ware	-1464
▁associ	-1465
orts	-1466
isc	-1467
▁She	-1468
▁Car	-1469
▁estab	-1470
▁13	-1471
aps	-1472
▁certain	-1473
▁young	-1474
▁natural	-1475
▁lo	-1476
▁put	-1477
▁able	-1478
oph	-1479
▁prevent	-1480
▁left	-1481
iam	-1482
▁(2	-1483
ately	-1484
▁free	-1485
▁With	-1486
ead	-1487
▁bene	-1488
▁cancer	-1489
▁nec	-1490
▁cal	-1491
ots	-1492
atory	-1493
▁problems	-1494
▁population	-1495
▁dra	-1496
▁struct	-1497
▁Ab	-1498
▁keep	-1499
▁obs	-1500
▁(19	-1501
▁cells	-1502
ott	-1503
ales	-1504
▁come	-1505
▁Afric	-1506
▁comput	-1507
50	-1508
▁Sy	-1509
▁seem	-1510
rie	-1511
oid	-1512
...	-1513
▁ann	-1514
▁exist	-1515
▁York	-1516
idd	-1517
▁bus	-1518
▁saf	-1519
▁Gen	-1520
urch	-1521
ox	-1522
▁196	-1523
▁similar	-1524
▁problem	-1525
ray	-1526
▁determ	-1527
▁comb	-1528
ilt	-1529
oman	-1530
▁heart	-1531
▁Aust	-1532
ann	-1533
aster	-1534
▁Cal	-1535
ruction	-1536
▁South	-1537
my	-1538
▁next	-1539
▁plant	-1540
son	-1541
▁colle	-1542
▁city	-1543
aper	-1544
ression	-1545
ribut	-1546
▁--	-1547
▁happ	-1548
▁exam	-1549
▁circ	-1550
▁let	-1551
▁vir	-1552
app	-1553
be	-1554
▁due	-1555
ape	-1556
▁hard	-1557
af	-1558
▁usually	-1559
▁significant	-1560
▁things	-1561
▁30	-1562
enn	-1563
▁access	-1564
▁return	-1565
iation	-1566
elf	-1567
ators	-1568
lement	-1569
icult	-1570
ery	-1571
▁space	-1572
over	-1573
▁levels	-1574
aining	-1575
▁line	-1576
▁past	-1577
most	-1578
pect	-1579
▁never	-1580
▁indust	-1581
ours	-1582
erence	-1583
▁special	-1584
▁side	-1585
▁type	-1586
▁ill	-1587
▁194	-1588
▁began	-1589
omm	-1590
▁least	-1591
let	-1592
▁flow	-1593
▁mult	-1594
▁above	-1595
▁general	-1596
rug	-1597
pec	-1598
▁amount	-1599
ae	-1600
ending	-1601
ourn	-1602
▁Man	-1603
▁dam	-1604
▁plac	-1605
by	-1606
▁gre	-1607
▁site	-1608
▁er	-1609
ument	-1610
ges	-1611
▁likely	-1612
▁Am	-1613
▁dri	-1614
▁community	-1615
etic	-1616
▁begin	-1617
▁ep	-1618
val	-1619
erc	-1620
▁five	-1621
▁That	-1622
not	-1623
duct	-1624
▁benef	-1625
▁researc	-1626
▁making	-1627
▁strong	-1628
uture	-1629
▁Rep	-1630
ively	-1631
10	-1632
▁clear	-1633
▁invest	-1634
of	-1635
ublic	-1636
port	-1637
▁enc	-1638
ocus	-1639
▁systems	-1640
▁term	-1641
▁wind	-1642
▁Go	-1643
▁prim	-1644
▁profess	-1645
▁represent	-1646
▁bir	-1647
▁influ	-1648
▁members	-1649
▁America	-1650
ipp	-1651
▁national	-1652
▁hy	-1653
▁results	-1654
▁single	-1655
▁cr	-1656
▁ground	-1657
apt	-1658
▁Health	-1659
▁education	-1660
▁gr	-1661
▁Dr	-1662
▁countries	-1663
".	-1664
right	-1665
unt	-1666
▁conn	-1667
▁course	-1668
▁creat	-1669
▁changes	-1670
cle	-1671
▁discuss	-1672
▁further	-1673
1,	-1674
ung	-1675
▁sum	-1676
asing	-1677
▁temper	-1678
▁difficult	-1679
▁X	-1680
▁increase	-1681
atch	-1682
▁State	-1683
▁having	-1684
ffic	-1685
▁/	-1686
▁English	-1687
▁ask	-1688
▁Hist	-1689
3.	-1690
▁His	-1691
work	-1692
▁British	-1693
▁Dep	-1694
▁dr	-1695
▁full	-1696
▁house	-1697
side	-1698
▁toget	-1699
▁together	-1700
pecially	-1701
overed	-1702
ivil	-1703
ething	-1704
▁took	-1705
▁away	-1706
edi	-1707
▁event	-1708
▁Gu	-1709
obal	-1710
▁Im	-1711
artment	-1712
▁indic	-1713
ilities	-1714
▁came	-1715
augh	-1716
▁Resear	-1717
▁dest	-1718
▁Ass	-1719
ortun	-1720
itor	-1721
ream	-1722
put	-1723
ledge	-1724
▁doct	-1725
▁function	-1726
aves	-1727
5.	-1728
▁complete	-1729
ches	-1730
▁conditions	-1731
.@	-1732
▁parent	-1733
▁@.@	-1734
▁necess	-1735
▁concer	-1736
▁chem	-1737
2,	-1738
ison	-1739
▁various	-1740
ush	-1741
▁works	-1742
▁developed	-1743
▁language	-1744
▁give	-1745
iting	-1746
eter	-1747
▁tru	-1748
atures	-1749
▁higher	-1750
▁upon	-1751
▁across	-1752
▁game	-1753
▁No	-1754
sw	-1755
▁today	-1756
▁subject	-1757
▁series	-1758
agement	-1759
▁production	-1760
itary	-1761
▁tot	-1762
▁science	-1763
▁fund	-1764
▁feel	-1765
rown	-1766
▁‘	-1767
▁pred	-1768
▁ri	-1769
▁whether	-1770
▁specific	-1771
ands	-1772
▁six	-1773
▁II	-1774
selves	-1775
▁Jew	-1776
wards	-1777
▁Pr	-1778
▁focus	-1779
▁ey	-1780
lo	-1781
▁While	-1782
▁port	-1783
oney	-1784
istic	-1785
iber	-1786
▁studies	-1787
verage	-1788
▁enough	-1789
▁published	-1790
ibr	-1791
▁cho	-1792
ony	-1793
▁close	-1794
▁z	-1795
▁future	-1796
▁seen	-1797
▁init	-1798
▁groups	-1799
▁effects	-1800
▁always	-1801
rict	-1802
▁mot	-1803
illed	-1804
AS	-1805
omes	-1806
▁respons	-1807
▁polic	-1808
▁vers	-1809
▁Ne	-1810
ried	-1811
org	-1812
▁especially	-1813
,@	-1814
▁kind	-1815
▁@,@	-1816
▁Stud	-1817
▁Co	-1818
▁behav	-1819
▁rather	-1820
▁norm	-1821
▁something	-1822
acc	-1823
apan	-1824
▁repl	-1825
▁taken	-1826
attle	-1827
ps	-1828
▁field	-1829
▁impact	-1830
▁stat	-1831
▁relig	-1832
amm	-1833
▁Will	-1834
rated	-1835
▁story	-1836
ique	-1837
▁either	-1838
▁cases	-1839
▁cy	-1840
▁political	-1841
▁camp	-1842
▁words	-1843
▁role	-1844
▁fall	-1845
▁teac	-1846
ready	-1847
▁Jan	-1848
▁learn	-1849
▁histor	-1850
--	-1851
▁Ju	-1852
▁Aug	-1853
▁Pol	-1854
▁meet	-1855
▁Soc	-1856
▁surface	-1857
oon	-1858
rate	-1859
▁Act	-1860
rams	-1861
▁account	-1862
8.	-1863
▁according	-1864
▁medic	-1865
reg	-1866
▁relations	-1867
4.	-1868
itu	-1869
▁brain	-1870
▁Earth	-1871
▁prob	-1872
▁working	-1873
empt	-1874
9.	-1875
▁sent	-1876
▁consum	-1877
▁phot	-1878
▁la	-1879
▁half	-1880
▁Fl	-1881
6.	-1882
▁Ag	-1883
estern	-1884
▁fail	-1885
ee	-1886
ification	-1887
▁win	-1888
▁Har	-1889
iol	-1890
acks	-1891
▁mass	-1892
ront	-1893
▁applic	-1894
▁require	-1895
7.	-1896
aching	-1897
sh	-1898
▁consider	-1899
▁patients	-1900
▁try	-1901
▁lower	-1902
▁Japan	-1903
▁ur	-1904
▁season	-1905
NA	-1906
ington	-1907
etimes	-1908
▁researchers	-1909
ai	-1910
sych	-1911
▁King	-1912
aut	-1913
▁evidence	-1914
▁text	-1915
▁reason	-1916
▁considered	-1917
now	-1918
uel	-1919
ptoms	-1920
▁observ	-1921
fer	-1922
▁Cont	-1923
ney	-1924
▁building	-1925
▁week	-1926
▁live	-1927
▁range	-1928
chie	-1929
for	-1930
▁already	-1931
▁technology	-1932
▁Tr	-1933
▁100	-1934
ster	-1935
incip	-1936
30	-1937
▁claim	-1938
▁going	-1939
yn	-1940
-2	-1941
▁question	-1942
▁Austral	-1943
▁Ed	-1944
gest	-1945
▁film	-1946
▁drug	-1947
▁Pres	-1948
▁deg	-1949
eds	-1950
amed	-1951
ournal	-1952
▁collect	-1953
mb	-1954
▁red	-1955
▁arg	-1956
▁once	-1957
▁cop	-1958
▁thought	-1959
▁25	-1960
▁dom	-1961
▁key	-1962
▁white	-1963
rad	-1964
▁tradition	-1965
▁particip	-1966
▁net	-1967
▁Acc	-1968
thing	-1969
▁plants	-1970
sequ	-1971
▁done	-1972
ibility	-1973
▁recogn	-1974
▁rights	-1975
▁hold	-1976
▁states	-1977
roll	-1978
▁Oct	-1979
bon	-1980
▁music	-1981
▁create	-1982
▁created	-1983
ules	-1984
ule	-1985
▁Although	-1986
▁source	-1987
▁black	-1988
ples	-1989
▁doc	-1990
▁fri	-1991
ask	-1992
▁flu	-1993
epend	-1994
aged	-1995
ips	-1996
ires	-1997
bo	-1998
▁1.	-1999
▁learning	-2000
ened	-2001
▁protect	-2002
ese	-2003
▁...	-2004
ederal	-2005
▁Par	-2006
ateg	-2007
uary	-2008
▁deb	-2009
▁loss	-2010
▁cut	-2011
▁introdu	-2012
▁previous	-2013
▁Sept	-2014
▁Canad	-2015
rel	-2016
▁oil	-2017
▁almost	-2018
▁itself	-2019
▁abs	-2020
ysis	-2021
▁why	-2022
▁Su	-2023
▁Count	-2024
▁employ	-2025
alt	-2026
▁Sec	-2027
▁Des	-2028
▁Pe	-2029
▁Apr	-2030
itted	-2031
▁medical	-2032
▁entire	-2033
▁months	-2034
▁sound	-2035
▁super	-2036
▁June	-2037
▁wide	-2038
ER	-2039
▁built	-2040
▁engine	-2041
osis	-2042
▁resources	-2043
lands	-2044
oura	-2045
ops	-2046
hib	-2047
▁August	-2048
▁March	-2049
▁word	-2050
▁increased	-2051
reme	-2052
▁Other	-2053
▁sens	-2054
▁total	-2055
▁detail	-2056
▁improve	-2057
▁led	-2058
ister	-2059
▁big	-2060
▁needs	-2061
itud	-2062
▁size	-2063
▁arch	-2064
▁50	-2065
▁tool	-2066
▁Many	-2067
3,	-2068
▁bar	-2069
▁business	-2070
▁rate	-2071
▁frequ	-2072
▁Instit	-2073
▁modern	-2074
yl	-2075
▁Min	-2076
rench	-2077
▁experience	-2078
▁Do	-2079
onst	-2080
ights	-2081
ched	-2082
ensive	-2083
▁living	-2084
▁themselves	-2085
▁region	-2086
like	-2087
.)	-2088
▁ess	-2089
▁model	-2090
minist	-2091
▁physical	-2092
▁really	-2093
▁whole	-2094
▁value	-2095
▁activity	-2096
▁Em	-2097
▁article	-2098
▁wr	-2099
▁economic	-2100
▁growth	-2101
▁tell	-2102
▁fish	-2103
aff	-2104
//	-2105
▁School	-2106
ival	-2107
▁provided	-2108
▁gas	-2109
▁separ	-2110
aring	-2111
ript	-2112
ached	-2113
▁song	-2114
▁original	-2115
▁sun	-2116
▁animals	-2117
▁symptoms	-2118
▁reported	-2119
▁heav	-2120
acy	-2121
▁mor	-2122
▁Center	-2123
▁nature	-2124
▁address	-2125
▁ways	-2126
raft	-2127
fact	-2128
atter	-2129
▁below	-2130
go	-2131
▁review	-2132
▁activities	-2133
▁makes	-2134
://	-2135
▁self	-2136
▁attempt	-2137
▁ver	-2138
▁north	-2139
▁cannot	-2140
▁Research	-2141
▁knowledge	-2142
ttp	-2143
irm	-2144
pos	-2145
▁associated	-2146
▁achie	-2147
▁climate	-2148
▁July	-2149
▁service	-2150
▁late	-2151
▁conc	-2152
▁fire	-2153
▁lab	-2154
iddle	-2155
▁April	-2156
ulations	-2157
▁During	-2158
▁priv	-2159
▁Most	-2160
▁needed	-2161
▁included	-2162
iment	-2163
vere	-2164
▁Me	-2165
▁position	-2166
▁related	-2167
▁concept	-2168
▁Fran	-2169
▁attack	-2170
▁required	-2171
▁famil	-2172
ume	-2173
▁coll	-2174
▁neg	-2175
▁Bo	-2176
▁yet	-2177
▁types	-2178
▁recomm	-2179
▁mic	-2180
uck	-2181
eding	-2182
▁ge	-2183
4,	-2184
▁parts	-2185
▁origin	-2186
11	-2187
amin	-2188
▁Mc	-2189
8,	-2190
▁lay	-2191
erve	-2192
__	-2193
▁received	-2194
▁potential	-2195
oll	-2196
▁ever	-2197
▁pressure	-2198
rought	-2199
ief	-2200
▁conduct	-2201
▁September	-2202
ables	-2203
▁More	-2204
▁Rec	-2205
▁held	-2206
▁step	-2207
▁surv	-2208
▁2010	-2209
abit	-2210
▁bur	-2211
rect	-2212
▁opt	-2213
utes	-2214
▁town	-2215
▁West	-2216
▁paper	-2217
▁Dav	-2218
▁rev	-2219
▁situ	-2220
ores	-2221
iding	-2222
9,	-2223
cil	-2224
▁Per	-2225
▁pay	-2226
▁Part	-2227
iction	-2228
▁adult	-2229
▁El	-2230
▁princip	-2231
umb	-2232
▁scientists	-2233
icles	-2234
▁Calif	-2235
vey	-2236
ma	-2237
▁regard	-2238
▁Pre	-2239
▁written	-2240
▁sett	-2241
▁Qu	-2242
che	-2243
▁products	-2244
▁travel	-2245
▁October	-2246
▁action	-2247
▁throughout	-2248
▁computer	-2249
▁provides	-2250
7,	-2251
▁maint	-2252
dom	-2253
6,	-2254
▁produced	-2255
▁French	-2256
▁recent	-2257
hing	-2258
▁caused	-2259
ows	-2260
5,	-2261
lt	-2262
▁measure	-2263
▁services	-2264
▁sex	-2265
▁produce	-2266
▁hours	-2267
▁Wash	-2268
▁Science	-2269
aries	-2270
▁emer	-2271
▁affect	-2272
▁popular	-2273
ze	-2274
▁although	-2275
urs	-2276
imately	-2277
▁answ	-2278
▁Gl	-2279
urity	-2280
▁Bar	-2281
▁quality	-2282
▁Sm	-2283
lying	-2284
▁anc	-2285
rote	-2286
▁chall	-2287
▁link	-2288
▁From	-2289
12	-2290
wh	-2291
▁actually	-2292
▁quick	-2293
▁German	-2294
ety	-2295
▁south	-2296
▁Feb	-2297
▁global	-2298
ucle	-2299
thern	-2300
▁shows	-2301
▁force	-2302
▁suff	-2303
▁Department	-2304
▁page	-2305
ES	-2306
rew	-2307
▁money	-2308
▁questions	-2309
▁accept	-2310
ging	-2311
▁vide	-2312
▁squ	-2313
chan	-2314
▁complex	-2315
▁liter	-2316
▁third	-2317
):	-2318
▁react	-2319
▁mind	-2320
ovember	-2321
▁subst	-2322
▁January	-2323
▁Char	-2324
▁market	-2325
ius	-2326
▁average	-2327
▁earth	-2328
lin	-2329
▁reduce	-2330
▁issues	-2331
▁sat	-2332
▁relationship	-2333
▁River	-2334
▁idea	-2335
onse	-2336
ille	-2337
▁green	-2338
yle	-2339
▁William	-2340
▁dig	-2341
▁military	-2342
▁feet	-2343
cember	-2344
▁programs	-2345
▁According	-2346
▁Californ	-2347
bor	-2348
ricult	-2349
ump	-2350
▁fig	-2351
▁farm	-2352
mon	-2353
▁capt	-2354
▁communic	-2355
AR	-2356
ervation	-2357
▁sold	-2358
▁div	-2359
▁sou	-2360
▁sure	-2361
▁materials	-2362
arily	-2363
▁tax	-2364
▁generally	-2365
▁schools	-2366
nces	-2367
▁Tw	-2368
amb	-2369
▁condition	-2370
ivity	-2371
lex	-2372
▁soil	-2373
rand	-2374
ength	-2375
ply	-2376
erous	-2377
ections	-2378
▁193	-2379
▁simple	-2380
usion	-2381
▁California	-2382
▁Comp	-2383
▁tar	-2384
ences	-2385
ym	-2386
ternal	-2387
▁2.	-2388
▁student	-2389
▁official	-2390
▁taking	-2391
▁longer	-2392
▁parents	-2393
▁relative	-2394
olic	-2395
oles	-2396
ridge	-2397
utions	-2398
▁ce	-2399
AT	-2400
▁Washington	-2401
▁designed	-2402
▁sometimes	-2403
ades	-2404
▁terms	-2405
▁fem	-2406
▁November	-2407
▁command	-2408
adem	-2409
▁necessary	-2410
▁Her	-2411
▁standard	-2412
▁ste	-2413
▁increasing	-2414
atives	-2415
▁24	-2416
▁chemical	-2417
izing	-2418
▁App	-2419
▁coun	-2420
▁ability	-2421
iences	-2422
hern	-2423
▁2012	-2424
▁viol	-2425
▁contact	-2426
na	-2427
▁described	-2428
▁earl	-2429
▁195	-2430
▁displ	-2431
19	-2432
▁issue	-2433
▁40	-2434
▁December	-2435
▁particularly	-2436
▁inj	-2437
▁effective	-2438
▁established	-2439
▁sea	-2440
▁environmental	-2441
▁sense	-2442
▁forest	-2443
▁threat	-2444
asc	-2445
▁events	-2446
▁includes	-2447
▁pattern	-2448
▁skin	-2449
▁went	-2450
▁compet	-2451
ising	-2452
itation	-2453
elt	-2454
▁greater	-2455
ography	-2456
imin	-2457
▁lot	-2458
hold	-2459
▁dou	-2460
▁Institute	-2461
▁weight	-2462
duc	-2463
▁nut	-2464
▁structure	-2465
▁matter	-2466
▁Cons	-2467
ropri	-2468
▁fat	-2469
▁wrote	-2470
ening	-2471
aving	-2472
▁prec	-2473
anced	-2474
▁wild	-2475
▁opportun	-2476
cies	-2477
▁path	-2478
hood	-2479
ban	-2480
aging	-2481
▁http	-2482
▁estim	-2483
ressed	-2484
▁ens	-2485
▁true	-2486
▁slow	-2487
fully	-2488
▁company	-2489
▁Mus	-2490
▁involved	-2491
▁Cor	-2492
order	-2493
▁practice	-2494
rance	-2495
▁respect	-2496
▁Indian	-2497
rig	-2498
▁diet	-2499
▁probably	-2500
erson	-2501
▁Ke	-2502
▁History	-2503
▁shown	-2504
▁job	-2505
▁2011	-2506
▁diagn	-2507
ruary	-2508
▁management	-2509
▁prote	-2510
rial	-2511
▁approach	-2512
ns	-2513
▁nation	-2514
▁Reg	-2515
▁President	-2516
orthern	-2517
▁Tra	-2518
▁ord	-2519
istance	-2520
▁multip	-2521
▁International	-2522
▁international	-2523
▁decl	-2524
▁cross	-2525
▁image	-2526
▁ago	-2527
▁break	-2528
ID	-2529
▁doctor	-2530
vention	-2531
▁refer	-2532
▁Cong	-2533
▁England	-2534
▁released	-2535
▁poor	-2536
▁stop	-2537
▁understanding	-2538
▁outside	-2539
▁sources	-2540
▁stri	-2541
cean	-2542
▁mother	-2543
▁City	-2544
▁assess	-2545
▁calc	-2546
▁Ret	-2547
▁consist	-2548
▁Bec	-2549
▁factors	-2550
▁numbers	-2551
▁bring	-2552
useum	-2553
▁remov	-2554
▁vari	-2555
▁former	-2556
▁civil	-2557
▁emb	-2558
▁fav	-2559
▁European	-2560
▁Phil	-2561
▁added	-2562
▁Ac	-2563
het	-2564
▁deep	-2565
▁visit	-2566
▁personal	-2567
▁road	-2568
▁spread	-2569
Th	-2570
▁Mon	-2571
▁rout	-2572
▁ast	-2573
▁night	-2574
istics	-2575
▁My	-2576
▁miles	-2577
▁uses	-2578
▁industry	-2579
▁cat	-2580
▁society	-2581
▁whose	-2582
▁normal	-2583
ift	-2584
▁Serv	-2585
▁Ant	-2586
ground	-2587
IV	-2588
▁independ	-2589
▁color	-2590
▁content	-2591
▁broad	-2592
▁training	-2593
aul	-2594
▁soft	-2595
▁theory	-2596
▁final	-2597
roy	-2598
▁ap	-2599
▁behavior	-2600
▁scientific	-2601
▁pict	-2602
▁tit	-2603
▁21	-2604
▁response	-2605
ronic	-2606
▁exerc	-2607
▁exc	-2608
▁Int	-2609
▁County	-2610
reek	-2611
▁instead	-2612
based	-2613
issions	-2614
pro	-2615
▁thus	-2616
▁jo	-2617
▁carbon	-2618
▁himself	-2619
hel	-2620
pite	-2621
▁movement	-2622
▁forms	-2623
▁select	-2624
▁analysis	-2625
▁ple	-2626
▁damage	-2627
▁believe	-2628
▁Associ	-2629
verse	-2630
▁effic	-2631
▁individuals	-2632
ibrary	-2633
▁Church	-2634
▁rap	-2635
▁February	-2636
▁Press	-2637
▁First	-2638
▁China	-2639
▁mount	-2640
▁fa	-2641
▁ut	-2642
▁temperature	-2643
ider	-2644
ford	-2645
ror	-2646
iers	-2647
ham	-2648
isions	-2649
ondon	-2650
ino	-2651
▁thous	-2652
▁log	-2653
▁talk	-2654
▁Sw	-2655
▁policy	-2656
▁comes	-2657
▁contain	-2658
uth	-2659
ana	-2660
▁Not	-2661
▁mechan	-2662
▁magn	-2663
▁General	-2664
oly	-2665
▁(200	-2666
ulated	-2667
▁lost	-2668
▁writing	-2669
▁shall	-2670
▁coast	-2671
▁lack	-2672
▁Us	-2673
-0	-2674
uk	-2675
▁online	-2676
▁variety	-2677
▁front	-2678
▁regular	-2679
▁Child	-2680
▁tur	-2681
▁Ro	-2682
▁Educ	-2683
▁appe	-2684
▁investig	-2685
undred	-2686
▁thing	-2687
▁Park	-2688
▁heat	-2689
▁face	-2690
▁continued	-2691
▁reve	-2692
irit	-2693
▁causes	-2694
reng	-2695
▁2009	-2696
▁Of	-2697
▁named	-2698
eed	-2699
▁target	-2700
▁immedi	-2701
▁simply	-2702
▁larger	-2703
▁points	-2704
▁reading	-2705
▁arri	-2706
rast	-2707
▁performance	-2708
▁Govern	-2709
▁cover	-2710
▁sil	-2711
▁serious	-2712
ls	-2713
▁foot	-2714
▁birth	-2715
rapy	-2716
▁labor	-2717
▁instit	-2718
▁demonst	-2719
▁soon	-2720
▁meaning	-2721
▁developing	-2722
▁forces	-2723
oor	-2724
▁Sch	-2725
▁Russ	-2726
haps	-2727
▁Christian	-2728
ctions	-2729
▁father	-2730
▁died	-2731
▁interact	-2732
▁191	-2733
▁psych	-2734
▁video	-2735
▁arm	-2736
ribution	-2737
den	-2738
elling	-2739
eks	-2740
▁i	-2741
inks	-2742
▁Art	-2743
▁2008	-2744
▁document	-2745
aily	-2746
ners	-2747
▁Inc	-2748
▁except	-2749
▁additional	-2750
leep	-2751
▁cit	-2752
▁wood	-2753
itude	-2754
▁ec	-2755
ON	-2756
ufact	-2757
ama	-2758
ellow	-2759
▁central	-2760
▁won	-2761
▁lives	-2762
▁nucle	-2763
▁host	-2764
aches	-2765
abet	-2766
▁India	-2767
IS	-2768
alu	-2769
▁Mich	-2770
▁animal	-2771
omet	-2772
rs	-2773
▁San	-2774
eration	-2775
▁mach	-2776
▁clean	-2777
uge	-2778
▁mess	-2779
▁vict	-2780
www	-2781
head	-2782
▁See	-2783
▁base	-2784
▁son	-2785
▁High	-2786
▁warm	-2787
▁brought	-2788
IN	-2789
▁nearly	-2790
▁encoura	-2791
▁wall	-2792
▁Since	-2793
▁books	-2794
▁Africa	-2795
▁Colle	-2796
OR	-2797
▁section	-2798
▁IS	-2799
▁continue	-2800
▁ir	-2801
▁Vir	-2802
itte	-2803
overy	-2804
ension	-2805
▁London	-2806
ises	-2807
▁br	-2808
▁largest	-2809
▁Sim	-2810
▁electric	-2811
▁ten	-2812
▁hor	-2813
light	-2814
▁located	-2815
ulf	-2816
ha	-2817
pper	-2818
▁African	-2819
ounds	-2820
craft	-2821
▁bab	-2822
▁implement	-2823
lied	-2824
▁therefore	-2825
osition	-2826
urg	-2827
gar	-2828
▁draw	-2829
▁leaders	-2830
▁mid	-2831
▁webs	-2832
▁Prog	-2833
ancy	-2834
▁epis	-2835
▁tele	-2836
▁extreme	-2837
▁attention	-2838
▁version	-2839
▁administ	-2840
▁dog	-2841
▁search	-2842
▁beginning	-2843
isl	-2844
80	-2845
We	-2846
ceed	-2847
▁x	-2848
▁started	-2849
▁positive	-2850
ulate	-2851
▁Here	-2852
▁culture	-2853
▁streng	-2854
▁gave	-2855
bum	-2856
pose	-2857
▁integ	-2858
cell	-2859
▁followed	-2860
▁primary	-2861
60	-2862
wise	-2863
see	-2864
▁concent	-2865
▁East	-2866
▁fru	-2867
▁skills	-2868
▁sus	-2869
▁compan	-2870
▁check	-2871
▁Your	-2872
▁hundred	-2873
▁length	-2874
▁192	-2875
ternet	-2876
anks	-2877
▁rock	-2878
ico	-2879
▁love	-2880
▁avoid	-2881
▁vacc	-2882
▁virus	-2883
▁weeks	-2884
▁behind	-2885
:1	-2886
▁eight	-2887
▁Americans	-2888
imum	-2889
▁prior	-2890
▁appropri	-2891
aling	-2892
▁tend	-2893
▁basic	-2894
▁Great	-2895
ica	-2896
▁features	-2897
▁1,	-2898
▁sites	-2899
▁methods	-2900
men	-2901
set	-2902
aly	-2903
▁born	-2904
▁defin	-2905
cks	-2906
▁sal	-2907
orge	-2908
▁fight	-2909
▁federal	-2910
▁leading	-2911
reet	-2912
",	-2913
omb	-2914
▁22	-2915
▁print	-2916
▁limited	-2917
used	-2918
▁directly	-2919
astic	-2920
omp	-2921
AN	-2922
▁Now	-2923
▁000	-2924
▁190	-2925
▁doing	-2926
osing	-2927
▁share	-2928
▁ox	-2929
ems	-2930
▁altern	-2931
edia	-2932
▁*	-2933
▁eth	-2934
▁commer	-2935
▁severe	-2936
▁bacter	-2937
▁Canada	-2938
rab	-2939
mar	-2940
▁private	-2941
▁reflect	-2942
▁religious	-2943
▁network	-2944
▁takes	-2945
inct	-2946
▁David	-2947
▁hyd	-2948
rael	-2949
ims	-2950
▁compon	-2951
formation	-2952
▁growing	-2953
fect	-2954
▁Ang	-2955
▁km	-2956
rest	-2957
ming	-2958
▁jud	-2959
▁traditional	-2960
▁eat	-2961
oming	-2962
▁poll	-2963
ription	-2964
▁aud	-2965
▁active	-2966
▁3.	-2967
▁prep	-2968
▁obt	-2969
▁healthy	-2970
olec	-2971
▁ice	-2972
▁Mex	-2973
▁etc	-2974
▁har	-2975
▁determine	-2976
▁James	-2977
ields	-2978
▁perm	-2979
▁manufact	-2980
▁2007	-2981
▁Because	-2982
▁ren	-2983
▁families	-2984
ought	-2985
▁destroy	-2986
uman	-2987
▁member	-2988
▁der	-2989
▁center	-2990
▁told	-2991
▁capital	-2992
▁Congress	-2993
iles	-2994
▁House	-2995
asons	-2996
▁saw	-2997
▁king	-2998
▁news	-2999
▁contribut	-3000
mosp	-3001
-3	-3002
▁safe	-3003
▁habit	-3004
ties	-3005
▁compared	-3006
▁Pat	-3007
▁Web	-3008
estic	-3009
aced	-3010
ald	-3011
▁star	-3012
▁identify	-3013
leb	-3014
rag	-3015
PA	-3016
▁safety	-3017
▁efforts	-3018
▁quite	-3019
aign	-3020
▁establish	-3021
▁sust	-3022
ula	-3023
▁Rober	-3024
alled	-3025
▁evalu	-3026
hest	-3027
▁rare	-3028
▁formed	-3029
▁moved	-3030
osure	-3031
▁ship	-3032
40	-3033
istry	-3034
▁remain	-3035
▁Coun	-3036
▁Air	-3037
▁contains	-3038
hy	-3039
ospital	-3040
rick	-3041
▁seems	-3042
erg	-3043
uries	-3044
▁veget	-3045
▁release	-3046
aters	-3047
▁dark	-3048
▁quickly	-3049
▁dang	-3050
ying	-3051
▁easy	-3052
inary	-3053
▁23	-3054
▁ideas	-3055
▁Red	-3056
▁hot	-3057
▁Cour	-3058
▁Australia	-3059
▁decre	-3060
▁agree	-3061
▁fuel	-3062
▁transport	-3063
yond	-3064
▁rapid	-3065
▁ult	-3066
▁humans	-3067
itch	-3068
▁correct	-3069
▁progress	-3070
ague	-3071
▁property	-3072
oke	-3073
▁lines	-3074
aid	-3075
▁storm	-3076
ference	-3077
▁bott	-3078
▁colon	-3079
▁communities	-3080
▁tests	-3081
▁mill	-3082
▁Even	-3083
▁trees	-3084
ils	-3085
room	-3086
▁album	-3087
▁Society	-3088
▁adop	-3089
▁Roman	-3090
▁carry	-3091
isms	-3092
gn	-3093
▁summer	-3094
▁Union	-3095
▁Israel	-3096
▁hon	-3097
▁earlier	-3098
▁got	-3099
▁cred	-3100
▁gradu	-3101
▁teachers	-3102
▁media	-3103
▁Arch	-3104
uments	-3105
▁highly	-3106
aces	-3107
rieved	-3108
▁Jewish	-3109
ara	-3110
▁elements	-3111
ittee	-3112
term	-3113
▁ang	-3114
▁dead	-3115
▁track	-3116
▁placed	-3117
▁lif	-3118
pe	-3119
bit	-3120
oes	-3121
IC	-3122
▁pen	-3123
▁laws	-3124
▁Sur	-3125
▁sequ	-3126
oe	-3127
▁Association	-3128
year	-3129
▁proced	-3130
▁pan	-3131
▁construction	-3132
▁inside	-3133
▁remains	-3134
▁speak	-3135
▁benefits	-3136
▁influence	-3137
▁interp	-3138
oses	-3139
anish	-3140
inese	-3141
▁tiss	-3142
▁Jes	-3143
off	-3144
▁images	-3145
▁minutes	-3146
▁hous	-3147
▁•	-3148
▁wa	-3149
▁solar	-3150
lies	-3151
▁else	-3152
▁agricult	-3153
ball	-3154
idents	-3155
▁harm	-3156
▁Law	-3157
▁screen	-3158
▁exec	-3159
▁impl	-3160
ocr	-3161
▁tree	-3162
▁court	-3163
▁workers	-3164
vision	-3165
▁rain	-3166
▁occup	-3167
omy	-3168
It	-3169
▁beg	-3170
▁ball	-3171
▁goal	-3172
▁189	-3173
▁allowed	-3174
aled	-3175
▁Mary	-3176
▁pp	-3177
▁Just	-3178
▁Dis	-3179
▁und	-3180
▁getting	-3181
▁George	-3182
▁Trans	-3183
▁doesn	-3184
omas	-3185
▁Over	-3186
arian	-3187
);	-3188
airs	-3189
itting	-3190
▁supply	-3191
▁stru	-3192
uff	-3193
▁date	-3194
life	-3195
▁feature	-3196
▁asked	-3197
▁dry	-3198
abetes	-3199
ixed	-3200
izations	-3201
▁west	-3202
▁rates	-3203
iency	-3204
▁Day	-3205
arr	-3206
▁evolution	-3207
▁foods	-3208
▁micro	-3209
▁eye	-3210
▁decision	-3211
▁easily	-3212
▁Mor	-3213
water	-3214
▁Journal	-3215
▁kids	-3216
oted	-3217
▁aware	-3218
▁hands	-3219
fficient	-3220
▁instru	-3221
▁cust	-3222
▁achieve	-3223
▁surround	-3224
▁toward	-3225
▁den	-3226
▁France	-3227
▁patient	-3228
▁approx	-3229
▁expected	-3230
▁transl	-3231
▁Fin	-3232
▁sleep	-3233
▁infection	-3234
▁trade	-3235
▁critical	-3236
itis	-3237
▁2000	-3238
▁stage	-3239
▁bit	-3240
▁Education	-3241
pped	-3242
▁tools	-3243
▁finan	-3244
▁quant	-3245
itect	-3246
▁inn	-3247
▁river	-3248
oring	-3249
▁nothing	-3250
▁difference	-3251
▁transm	-3252
▁cou	-3253
apter	-3254
▁kill	-3255
▁places	-3256
▁basis	-3257
▁ancient	-3258
ura	-3259
▁Val	-3260
▁speed	-3261
▁offer	-3262
▁church	-3263
ira	-3264
▁useful	-3265
▁billion	-3266
▁bal	-3267
▁186	-3268
ari	-3269
hens	-3270
▁appears	-3271
▁looking	-3272
▁bad	-3273
▁stress	-3274
▁Chinese	-3275
▁collection	-3276
▁60	-3277
▁demand	-3278
▁citiz	-3279
▁protection	-3280
▁clin	-3281
ously	-3282
▁pack	-3283
▁mag	-3284
ully	-3285
▁Spec	-3286
ingu	-3287
▁Commun	-3288
▁multiple	-3289
▁stay	-3290
▁System	-3291
▁feed	-3292
▁smaller	-3293
can	-3294
▁continu	-3295
▁Vol	-3296
▁adapt	-3297
▁office	-3298
▁middle	-3299
sec	-3300
▁purpose	-3301
▁NAS	-3302
▁Bi	-3303
rogen	-3304
▁discovered	-3305
▁projects	-3306
lam	-3307
▁seven	-3308
▁Black	-3309
▁vill	-3310
▁drink	-3311
▁extra	-3312
odies	-3313
▁2013	-3314
▁Germany	-3315
▁president	-3316
▁walk	-3317
rim	-3318
▁sch	-3319
▁Pal	-3320
▁Tex	-3321
▁mission	-3322
rees	-3323
EN	-3324
aught	-3325
▁laun	-3326
▁aspect	-3327
▁Also	-3328
atin	-3329
odes	-3330
▁older	-3331
aur	-3332
▁Techn	-3333
ste	-3334
▁stra	-3335
asion	-3336
cast	-3337
nes	-3338
▁daily	-3339
70	-3340
▁Paul	-3341
sect	-3342
▁noted	-3343
▁anti	-3344
▁Council	-3345
amer	-3346
▁gold	-3347
▁Japanese	-3348
▁killed	-3349
▁friends	-3350
▁companies	-3351
ky	-3352
▁Public	-3353
▁Read	-3354
▁file	-3355
▁atmosp	-3356
▁recently	-3357
antic	-3358
▁unique	-3359
▁Prot	-3360
▁worked	-3361
▁adj	-3362
▁mom	-3363
where	-3364
▁passed	-3365
▁respond	-3366
▁symb	-3367
vest	-3368
▁Green	-3369
wide	-3370
▁answer	-3371
▁Republic	-3372
▁east	-3373
▁phil	-3374
▁display	-3375
▁successful	-3376
▁Retrieved	-3377
▁towards	-3378
nown	-3379
▁crop	-3380
▁website	-3381
ament	-3382
▁effort	-3383
ords	-3384
▁diseases	-3385
▁objects	-3386
▁Another	-3387
▁standards	-3388
iece	-3389
▁played	-3390
▁exact	-3391
ession	-3392
▁acqu	-3393
▁fast	-3394
▁veh	-3395
In	-3396
▁unc	-3397
13	-3398
▁2006	-3399
▁situation	-3400
▁legal	-3401
▁costs	-3402
▁card	-3403
▁values	-3404
ef	-3405
▁woman	-3406
▁Each	-3407
▁cool	-3408
▁challeng	-3409
ender	-3410
lection	-3411
orders	-3412
▁appropriate	-3413
road	-3414
▁Western	-3415
▁birds	-3416
iques	-3417
▁capac	-3418
▁Rich	-3419
▁enj	-3420
▁molec	-3421
▁gun	-3422
▁expect	-3423
▁corn	-3424
▁Develop	-3425
▁Mod	-3426
▁People	-3427
▁names	-3428
▁Cur	-3429
▁mention	-3430
▁planet	-3431
▁HIV	-3432
▁becomes	-3433
▁College	-3434
▁security	-3435
▁Prof	-3436
▁drugs	-3437
▁table	-3438
rief	-3439
▁someone	-3440
▁hom	-3441
semb	-3442
hat	-3443
▁weather	-3444
▁eventually	-3445
▁Cath	-3446
▁Don	-3447
▁spirit	-3448
IT	-3449
osoph	-3450
▁adults	-3451
▁controll	-3452
▁memory	-3453
▁fram	-3454
▁currently	-3455
▁Inter	-3456
inated	-3457
▁campaign	-3458
▁Environment	-3459
izes	-3460
▁band	-3461
▁allows	-3462
ipment	-3463
▁acid	-3464
aint	-3465
▁games	-3466
▁predict	-3467
AC	-3468
▁Then	-3469
▁Hen	-3470
▁web	-3471
▁battle	-3472
▁Ob	-3473
▁sn	-3474
▁constit	-3475
enty	-3476
▁neigh	-3477
▁0.	-3478
▁party	-3479
▁beyond	-3480
▁legisl	-3481
▁write	-3482
iot	-3483
▁Our	-3484
▁location	-3485
▁rule	-3486
iest	-3487
▁reach	-3488
load	-3489
▁responsible	-3490
▁Bra	-3491
▁alone	-3492
▁announ	-3493
enth	-3494
▁Under	-3495
▁NASA	-3496
ype	-3497
▁Army	-3498
ida	-3499
▁pregn	-3500
▁believed	-3501
ext	-3502
▁status	-3503
atur	-3504
▁rise	-3505
▁DNA	-3506
▁contract	-3507
king	-3508
▁episode	-3509
▁block	-3510
arden	-3511
entially	-3512
▁radio	-3513
oma	-3514
▁cast	-3515
▁virt	-3516
▁served	-3517
ED	-3518
hemat	-3519
▁conflic	-3520
resh	-3521
irection	-3522
▁receive	-3523
▁reduced	-3524
▁ones	-3525
ests	-3526
▁Mars	-3527
que	-3528
ett	-3529
▁Are	-3530
▁Div	-3531
▁mis	-3532
▁insp	-3533
▁room	-3534
reed	-3535
▁genetic	-3536
rates	-3537
▁miss	-3538
▁celeb	-3539
▁28	-3540
▁Lou	-3541
▁majority	-3542
▁egg	-3543
encies	-3544
▁economy	-3545
▁Two	-3546
▁occurs	-3547
▁remained	-3548
▁gives	-3549
▁exercise	-3550
▁software	-3551
iar	-3552
▁application	-3553
udd	-3554
▁Off	-3555
▁Rel	-3556
▁changed	-3557
▁Virgin	-3558
imal	-3559
▁winter	-3560
▁teaching	-3561
▁tro	-3562
▁cultural	-3563
house	-3564
▁reports	-3565
II	-3566
oration	-3567
▁reached	-3568
su	-3569
ologies	-3570
vert	-3571
▁commercial	-3572
▁La	-3573
lor	-3574
▁performed	-3575
▁Robert	-3576
▁Water	-3577
▁cold	-3578
▁leave	-3579
▁foreign	-3580
▁testing	-3581
▁style	-3582
oyal	-3583
▁Mount	-3584
▁Tod	-3585
igned	-3586
▁Medic	-3587
▁purch	-3588
▁Je	-3589
▁Texas	-3590
▁perhaps	-3591
▁historical	-3592
▁peace	-3593
▁returned	-3594
▁UN	-3595
▁Inst	-3596
▁requires	-3597
▁records	-3598
ropical	-3599
gypt	-3600
▁deal	-3601
known	-3602
▁trib	-3603
▁Ste	-3604
▁heavy	-3605
▁highest	-3606
coh	-3607
▁27	-3608
ael	-3609
▁ensure	-3610
▁expand	-3611
▁Internet	-3612
rant	-3613
▁relatively	-3614
▁Dem	-3615
▁esc	-3616
▁Their	-3617
gery	-3618
▁Jesus	-3619
▁4.	-3620
back	-3621
▁construct	-3622
▁typically	-3623
▁code	-3624
▁Ser	-3625
▁equipment	-3626
▁Che	-3627
▁essential	-3628
25	-3629
▁anything	-3630
▁protein	-3631
▁analy	-3632
▁nuclear	-3633
ago	-3634
▁Jews	-3635
▁emot	-3636
bre	-3637
▁Program	-3638
▁pow	-3639
▁depend	-3640
▁Court	-3641
▁Museum	-3642
▁female	-3643
rical	-3644
▁southern	-3645
itz	-3646
▁degree	-3647
▁assist	-3648
▁Lord	-3649
equ	-3650
▁26	-3651
▁eyes	-3652
▁Port	-3653
bed	-3654
rition	-3655
▁staff	-3656
▁Why	-3657
▁enjoy	-3658
▁recorded	-3659
▁importance	-3660
▁Hol	-3661
▁advant	-3662
ocks	-3663
▁identified	-3664
▁estimated	-3665
▁carried	-3666
▁sam	-3667
▁illust	-3668
ensity	-3669
▁bul	-3670
▁repe	-3671
▁Rev	-3672
resp	-3673
-19	-3674
▁scale	-3675
AL	-3676
-4	-3677
▁breast	-3678
erved	-3679
ech	-3680
▁+	-3681
▁northern	-3682
▁(199	-3683
ibly	-3684
ager	-3685
▁whom	-3686
▁Island	-3687
▁CO	-3688
▁copy	-3689
co	-3690
olar	-3691
▁hyp	-3692
▁exposure	-3693
▁mer	-3694
▁race	-3695
▁station	-3696
▁pet	-3697
▁Thomas	-3698
▁Lear	-3699
▁adm	-3700
▁gir	-3701
▁organization	-3702
▁Thus	-3703
▁News	-3704
▁gene	-3705
▁vit	-3706
west	-3707
▁Egypt	-3708
▁Dec	-3709
▁Mart	-3710
eles	-3711
ellig	-3712
▁assum	-3713
▁Service	-3714
▁showed	-3715
▁Bel	-3716
▁Av	-3717
▁monitor	-3718
▁separate	-3719
ears	-3720
▁Miss	-3721
▁processes	-3722
▁reb	-3723
▁approximately	-3724
phas	-3725
▁completely	-3726
▁consequ	-3727
orial	-3728
15	-3729
▁Government	-3730
▁fair	-3731
▁Atl	-3732
▁financial	-3733
atab	-3734
▁leaves	-3735
▁hope	-3736
▁2005	-3737
▁imag	-3738
▁professional	-3739
▁bound	-3740
▁flood	-3741
book	-3742
▁coming	-3743
▁friend	-3744
▁negative	-3745
▁transfer	-3746
▁turned	-3747
come	-3748
▁Nav	-3749
▁unit	-3750
▁moving	-3751
▁exhib	-3752
▁affected	-3753
▁minor	-3754
▁conv	-3755
ologist	-3756
iny	-3757
ken	-3758
▁swe	-3759
bert	-3760
▁direction	-3761
ector	-3762
▁tour	-3763
▁Found	-3764
acific	-3765
oud	-3766
▁providing	-3767
▁Ber	-3768
▁Children	-3769
▁models	-3770
▁user	-3771
▁differences	-3772
itable	-3773
time	-3774
▁trad	-3775
▁Sub	-3776
iments	-3777
▁Sen	-3778
BN	-3779
▁rat	-3780
DA	-3781
▁plans	-3782
▁mut	-3783
▁strateg	-3784
▁immediately	-3785
▁compar	-3786
▁vo	-3787
▁survey	-3788
▁Inf	-3789
vant	-3790
▁tou	-3791
▁measures	-3792
▁Jer	-3793
raw	-3794
▁introduced	-3795
▁trying	-3796
▁cru	-3797
▁techniques	-3798
▁sem	-3799
▁cities	-3800
▁via	-3801
▁enter	-3802
▁Aut	-3803
ander	-3804
fort	-3805
▁Use	-3806
▁presented	-3807
▁helps	-3808
▁applications	-3809
ped	-3810
▁stream	-3811
bl	-3812
200	-3813
This	-3814
li	-3815
▁Mal	-3816
▁journal	-3817
▁categ	-3818
▁favor	-3819
▁Ev	-3820
EC	-3821
win	-3822
▁male	-3823
▁native	-3824
▁bacteria	-3825
▁powerful	-3826
▁presence	-3827
▁Mark	-3828
▁thousands	-3829
▁incor	-3830
more	-3831
uted	-3832
▁sac	-3833
▁waste	-3834
▁regions	-3835
pris	-3836
▁tox	-3837
porary	-3838
▁distance	-3839
field	-3840
ville	-3841
▁Smith	-3842
ographic	-3843
▁novel	-3844
icip	-3845
▁decided	-3846
▁goes	-3847
▁equal	-3848
▁Post	-3849
▁architect	-3850
▁Mil	-3851
▁diabetes	-3852
▁Mr	-3853
▁Greek	-3854
▁territ	-3855
▁meeting	-3856
▁running	-3857
▁recommend	-3858
▁radiation	-3859
essel	-3860
▁applied	-3861
▁rules	-3862
uls	-3863
▁max	-3864
iated	-3865
ees	-3866
▁lived	-3867
▁match	-3868
▁device	-3869
▁White	-3870
cles	-3871
▁appoint	-3872
▁suggests	-3873
key	-3874
▁limit	-3875
▁completed	-3876
opy	-3877
▁Project	-3878
▁element	-3879
▁80	-3880
▁baby	-3881
▁lat	-3882
▁Mexico	-3883
▁commonly	-3884
▁Sun	-3885
▁units	-3886
wor	-3887
isher	-3888
▁beaut	-3889
▁island	-3890
▁solution	-3891
astern	-3892
aker	-3893
▁Human	-3894
▁teacher	-3895
wood	-3896
▁appeared	-3897
▁brother	-3898
▁sustain	-3899
▁wanted	-3900
▁director	-3901
▁constant	-3902
cohol	-3903
▁belief	-3904
iring	-3905
▁Medical	-3906
▁freed	-3907
▁benefit	-3908
▁army	-3909
▁Scient	-3910
cers	-3911
▁creating	-3912
▁therapy	-3913
▁overall	-3914
rations	-3915
▁Spanish	-3916
▁Plan	-3917
▁observed	-3918
▁upper	-3919
▁mig	-3920
▁Bay	-3921
leg	-3922
▁comment	-3923
▁faith	-3924
▁Up	-3925
▁map	-3926
▁annual	-3927
▁slight	-3928
▁everything	-3929
enge	-3930
ologists	-3931
▁arr	-3932
ogen	-3933
▁shape	-3934
osy	-3935
▁alt	-3936
▁reasons	-3937
▁existing	-3938
▁doub	-3939
▁emissions	-3940
erate	-3941
iant	-3942
▁Net	-3943
▁findings	-3944
▁Flor	-3945
▁stated	-3946
▁hur	-3947
▁Once	-3948
▁joint	-3949
ams	-3950
berg	-3951
▁blue	-3952
▁citizens	-3953
▁Fore	-3954
▁opportunity	-3955
ero	-3956
▁bra	-3957
▁29	-3958
▁Let	-3959
▁dram	-3960
▁interesting	-3961
▁188	-3962
▁symbol	-3963
▁cand	-3964
▁box	-3965
edic	-3966
ception	-3967
▁grant	-3968
▁illness	-3969
▁Bu	-3970
▁Its	-3971
▁Mac	-3972
▁operations	-3973
▁thinking	-3974
St	-3975
▁Gra	-3976
▁fif	-3977
▁figure	-3978
▁giving	-3979
change	-3980
▁round	-3981
▁spring	-3982
▁actions	-3983
▁reference	-3984
▁capacity	-3985
ault	-3986
hors	-3987
ux	-3988
▁TH	-3989
ects	-3990
▁Charles	-3991
rog	-3992
▁mental	-3993
▁Pacific	-3994
▁strength	-3995
▁chance	-3996
▁defined	-3997
▁conducted	-3998
pire	-3999
▁nor	-4000
gency	-4001
▁ISBN	-4002
▁rob	-4003
cious	-4004
▁price	-4005
▁Today	-4006
▁qual	-4007
ocal	-4008
▁practices	-4009
▁bran	-4010
▁didn	-4011
▁picture	-4012
▁>	-4013
▁Met	-4014
▁board	-4015
▁Second	-4016
force	-4017
▁career	-4018
rupt	-4019
▁note	-4020
imens	-4021
ribute	-4022
▁title	-4023
▁fully	-4024
▁(3	-4025
▁Civil	-4026
▁rul	-4027
zz	-4028
▁populations	-4029
▁Old	-4030
▁autom	-4031
▁vessel	-4032
ares	-4033
▁buildings	-4034
▁piece	-4035
iable	-4036
▁spent	-4037
▁Tur	-4038
▁letter	-4039
▁forward	-4040
▁treated	-4041
rian	-4042
▁Mic	-4043
▁stories	-4044
▁initial	-4045
▁ocean	-4046
ST	-4047
▁rich	-4048
▁independent	-4049
▁covered	-4050
▁Henry	-4051
▁breat	-4052
rome	-4053
▁tum	-4054
mark	-4055
▁users	-4056
acters	-4057
▁eating	-4058
▁examples	-4059
▁custom	-4060
▁spect	-4061
78	-4062
▁Di	-4063
14	-4064
▁About	-4065
▁Space	-4066
▁tub	-4067
▁visual	-4068
▁previously	-4069
▁felt	-4070
▁removed	-4071
▁educational	-4072
▁disp	-4073
18	-4074
▁devices	-4075
▁collabor	-4076
▁watch	-4077
▁1990	-4078
▁]	-4079
-8	-4080
▁proposed	-4081
▁Mass	-4082
▁maintain	-4083
▁aircraft	-4084
▁poly	-4085
▁physic	-4086
▁serve	-4087
16	-4088
▁emphas	-4089
▁Sam	-4090
▁infl	-4091
apers	-4092
▁Virginia	-4093
▁wife	-4094
▁divid	-4095
▁conclud	-4096
idel	-4097
▁Test	-4098
▁Catholic	-4099
▁fresh	-4100
▁forced	-4101
▁professor	-4102
▁attract	-4103
▁saying	-4104
▁contrast	-4105
-5	-4106
▁Nor	-4107
▁Sou	-4108
▁medicine	-4109
▁Jose	-4110
▁quar	-4111
▁express	-4112
▁moment	-4113
▁influen	-4114
▁Sal	-4115
iverse	-4116
▁Commission	-4117
▁tissue	-4118
▁distribution	-4119
aughter	-4120
oviet	-4121
▁industrial	-4122
▁sexual	-4123
▁2004	-4124
▁Both	-4125
▁decades	-4126
▁critic	-4127
za	-4128
▁income	-4129
▁liber	-4130
▁fruit	-4131
▁rail	-4132
▁helped	-4133
▁drop	-4134
▁Development	-4135
▁intended	-4136
SA	-4137
itness	-4138
▁fields	-4139
▁park	-4140
stitution	-4141
▁hop	-4142
▁instance	-4143
▁details	-4144
▁becoming	-4145
▁occurred	-4146
clus	-4147
▁Britain	-4148
ht	-4149
▁load	-4150
riage	-4151
▁organizations	-4152
ios	-4153
▁subsequ	-4154
▁notes	-4155
▁Wil	-4156
▁bank	-4157
▁generation	-4158
▁Def	-4159
▁widely	-4160
▁opin	-4161
▁factor	-4162
▁increases	-4163
▁worth	-4164
▁waters	-4165
▁communication	-4166
▁Dist	-4167
▁characters	-4168
related	-4169
▁enh	-4170
▁wond	-4171
eces	-4172
nel	-4173
ras	-4174
▁Cle	-4175
▁Direct	-4176
▁70	-4177
▁academ	-4178
▁graph	-4179
ET	-4180
▁Lake	-4181
▁experien	-4182
▁Social	-4183
▁creation	-4184
board	-4185
▁choice	-4186
▁numerous	-4187
▁structures	-4188
▁UK	-4189
iate	-4190
▁brief	-4191
abilities	-4192
respond	-4193
▁strugg	-4194
▁distinct	-4195
▁Ap	-4196
oo	-4197
▁supported	-4198
rehens	-4199
▁mouth	-4200
▁pun	-4201
van	-4202
▁perfect	-4203
▁stars	-4204
▁functions	-4205
▁agg	-4206
▁Louis	-4207
aped	-4208
▁ign	-4209
▁Ir	-4210
ias	-4211
ria	-4212
BC	-4213
▁western	-4214
▁religion	-4215
umn	-4216
▁Histor	-4217
▁thick	-4218
▁instruct	-4219
ii	-4220
olved	-4221
▁famous	-4222
well	-4223
▁Som	-4224
▁sugar	-4225
▁actual	-4226
▁cry	-4227
▁context	-4228
▁referred	-4229
